export const testStores = [
  {
    title: "울산 카페 A",
    category: "restaurant",
    center: { lat: 35.5405, lng: 129.3111 },
    address: "울산광역시 가톨릭구 가톨릭동 111-11",
    content:
      "남미를 원산지로 한 원드를 사용하여 너티함(고소함)을 강조한 커피\n크로넛, 커피, 구움과자 등을 판매하는 울산 카페\n삼산 중심가에 주차장을 완비한 울산삼산카페\n반려견과 특별한 하루를 보내세요:!",
  },
  {
    title: "울산 맛집 B",
    category: "restaurant",
    center: { lat: 35.5528, lng: 129.3117 },
    address: "울산광역시 가톨릭구 가톨릭동 111-12",
    content:
      "남미를 원산지로 한 원드를 사용하여 너티함(고소함)을 강조한 커피\n크로넛, 커피, 구움과자 등을 판매하는 울산 카페\n삼산 중심가에 주차장을 완비한 울산삼산카페\n반려견과 특별한 하루를 보내세요:!",
  },
  {
    title: "울산 패션 매장 C",
    category: "shop",
    center: { lat: 35.5586, lng: 129.3094 },
    address: "울산광역시 가톨릭구 가톨릭동 111-13",
  },
  {
    title: "울산 동물병원 D",
    category: "hospital",
    center: { lat: 35.5421, lng: 129.3152 },
    address: "울산광역시 가톨릭구 가톨릭동 111-14",
    content:
      "남미를 원산지로 한 원드를 사용하여 너티함(고소함)을 강조한 커피\n크로넛, 커피, 구움과자 등을 판매하는 울산 카페\n삼산 중심가에 주차장을 완비한 울산삼산카페\n반려견과 특별한 하루를 보내세요:!",
  },
  {
    title: "울산 꽃집 E",
    category: "shop",
    center: { lat: 35.5484, lng: 129.3087 },
    address: "울산광역시 가톨릭구 가톨릭동 111-15",
  },
  {
    title: "울산 화장품 F",
    category: "beauty",
    center: { lat: 35.5503, lng: 129.3135 },
    address: "울산광역시 가톨릭구 가톨릭동 111-16",
    content:
      "남미를 원산지로 한 원드를 사용하여 너티함(고소함)을 강조한 커피\n크로넛, 커피, 구움과자 등을 판매하는 울산 카페\n삼산 중심가에 주차장을 완비한 울산삼산카페\n반려견과 특별한 하루를 보내세요:!",
  },
];
